"65.accessibilityHint" = "لخصوصية";
"65.normalTitle" = "الخصوصية";
"86.text" = "الإصدار 0.0 (الهيكلة 0)";
"88.accessibilityLabel" = "تفعيل صوت التركيز التلقاءي";
"89.text" = "تفعيل صوت التركيز التلقاءي";
"92.accessibilityHint" = "شروط الاستخدام";
"92.normalTitle" = "شروط الاستخدام";
"95.accessibilityHint" = "اتصل بنا";
"95.normalTitle" = "اتصل بنا";
"f57-WC-kag.accessibilityLabel" = "تمكين فلاش الكاميرا";
"sTz-NK-Vg0.text" = "تمكين فلاش الكاميرا";
"QhX-PT-ewY.normalTitle" = "شراء";
"hCk-mi-OSc.text" = "غير محدود";
"hSo-Fn-sU3.text" = "ائتمانات الصورة";
